tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew cask "1password"
brew cask "adobe-creative-cloud"
brew cask "autodesk-fusion360"
brew cask "balenaetcher"
brew cask "bfxr"
brew cask "blender"
brew cask "brave-browser"
brew cask "cyberduck"
brew cask "discord"
brew cask "fontforge"
brew cask "github"
brew cask "gog-galaxy"
brew cask "google-backup-and-sync"
brew cask "google-drive-file-stream"
brew cask "iterm2"
brew cask "kindle"
brew cask "licecap"
brew cask "microsoft-teams"
brew cask "onedrive"
brew cask "origami-studio"
brew cask "pritunl"
brew cask "processing"
brew cask "rectangle"
brew cask "sketch"
brew cask "sketchbook"
brew cask "slack"
brew cask "steam"
brew cask "teamviewer"
brew cask "ultimaker-cura"
brew cask "visual-studio-code"
brew cask "vlc"
brew "libpng"
brew "cairo"
brew "giflib"
brew "git-lfs"
brew "glslang"
brew "hugo"
brew "jpeg"
brew "imagemagick"
brew "mariadb"
brew "micro"
brew "mono"
brew "node", link: false
brew "opencv@2"
brew "openssl@1.1"
brew "pandoc"
brew "pango"
brew "pkg-config"
brew "poppler"
brew "pwgen"
brew "rbenv"
brew "ruby", link: true
brew "terminal-notifier"
brew "watchman"
brew "wget"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "webpquicklook"
